default constructor
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public BoundingBoxUV()
  Visual Basic
Public Sub New
  Visual C++
public:
BoundingBoxUV()
 See Also
  BoundingBoxUV Class
  BoundingBoxUV Overload
  Autodesk.Revit.DB Namespace